{
	"id" : {
		"homepage" : "Halaman Utama",
		"beranda" : "Beranda",
		"fitur" : "Fitur",
		"isara_des" : "Isara adalah Kamus Terbuka untuk Bahasa Isyarat dan Social Media untuk berkomunikasi dalam Isyarat sekaligus belajar Isyarat untuk siapapun baik Deaf maupun Hearing",
		"tersedia" : "Tersedia pada",
		"pilih_os" : "(pilih os handphone)",
		"apple_id" : "Unduh applikasinya di Appstore",
		"play_id" : "Unduh applikasinya di Google Playstore",
		"wp_email" : "Masukan alamat surel (email) anda untuk menjadi beta tester",
		"kirim" : "Kirim",
		"dict" : "Kamus",
		"dict_des": ["Media untuk mempelajari Kosakata Isyarat. Pengguna bisa mencari kata Isyarat berdasarkan Alfabet, dan popularitas.","Pengguna juga dapat mempelajari Kata Isyarat baru tiap harinya menggunakan menu Isyarat Hari Ini (Sign of The Day).","Selain itu, pengguna juga dapat menanyakan Isyarat dari suatu kata yang belum ada di Kamus kepada pengguna lain dengan cara mengapload video pada menu Tanya Isyarat (Ask Sign)."],
		"act" : "AKTIVITAS",
		"act_des" : ["Media untuk mengekpresikan diri menggunakan Isyarat. Pengguna dapat mengunggah video isyarat untuk mengekspresikan diri, seperti kegiatan yang sedang dilakukan, berbagi cerita atau pengalaman, atau memberikan tutorial Isyarat sembari memperkaya Kamus Isara."],
		"alamat" : "Alamat",
		"jejaring_sosial" : "Jejaring Sosial",
		"hubungi_kami" : "Hubungi kami",
		"gallery": "Galeri"
	},
	"en" : {
		"homepage" : "Homepage",
		"beranda" : "Home",
		"fitur" : "Feature",
		"isara_des" : "Isara is a Deaf community-center platform that includes an open sign language learning application, an online sign interpreter service, and a crowdsourced, Deaf-friendly video subtitle-making tool. Isara offers fair business model by liberating sign language learning so that everyone can easily – and at no charge – take a sign language course made and maintained by Deaf communities. In return, sign language learners with hearing capability can help Deaf communities by subtitling videos to make online videos deaf-friendly. In an effort to be a sustainable business, Isara also enables its active users to become professional sign interpreters and/or teachers.",
		"tersedia" : "Available on",
		"pilih_os" : "(choose OS)",
		"apple_id" : "Download Isara App in Appstore",
		"play_id" : "Download Isara App in Google Playstore",
		"wp_email" : "Input your Email to become beta tester",
		"kirim" : "Send",
		"dict" : "Isara Learning",
		"dict_des": ["Isara Learning is an open sign language dictionary and learning platform to preserve, teach, and learn sign language. It offers a sign language course to learn basic sign languages and to exercise sign language skills. Isara Learning allows Deaf communities and sign linguists to collaborate in building sign dictionaries and sign language courses. The feature combines various translations provided by contributors (i.e. users) and automatically compiles multiple possible translations of a sentence; in other words, the feature is self-learning through the collaboration of the community. The quality of the content is thoroughly maintained as it is provided by deaf users and moderated by sign linguists"],
		"act" : "Isara Interpreter",
		"act_des" : ["Isara Interpreter is an Uber for sign interpreters – a peer-to-peer, on-demand, online sign interpretation service. It aims to improve the accessibility of public services and businesses such as hospitals, police stations, and banks for the Deaf community. This will bridge the communication between Deaf and Hearing people. With video call technology, sign interpretation services can be delivered remotely, improving its accessibility while significantly reducing cost compared to the conventional face-to-face sign interpretation service. Distance, time, and money will no longer be a hindrance for the Deaf. The community will have the opportunity to be involved actively in the society, starting from joining conferences to attending university courses."],
		"media" : "Isara Media",
		"media_des": ["Isara Media is a crowdsourced video subtitle maker. Through this feature, a Deaf person can request subtitles for online videos such as YouTube and Vimeo. Isara will then automatically generate subtitles using speech recognition technology, publish the draft-subtitles to be reviewed and revised by the Isara community."],
		"alamat" : "Location",
		"jejaring_sosial" : "Social",
		"hubungi_kami" : "Contact Us",
		"gallery": "Gallery"
	},
	"fr" : {
		"homepage" : "Homepage",
		"beranda" : "Home",
		"fitur" : "Feature",
		"isara_des" : "Isara est une plateforme de centre communautaire sourde qui comprend une application d’apprentissage de la langue des signes, un service d’interprète en ligne et un outil de création de sous-titres Deaf-Friendly. Isara offre un modèle d’entreprise équitable. C’est à dire rendre plus accessible l’apprentissage de la langue des signes afin que tout le monde puisse, gratuitement, suivre des cours créé et maintenu par les communautés sourdes. . En retour, les apprenants de la langue des signes ayant une capacité auditive peuvent aider les communautés sourdes pour les sous-titrages vidéos afin de rendre les vidéos accessibles aux sourds. Dans l’effort d’être une entreprise durable, Isara permet également à ses utilisateurs actifs de devenir des interprètes professionnels et/ou des enseignants.",
		"tersedia" : "Available on",
		"pilih_os" : "(choose OS)",
		"apple_id" : "Download Isara App in Appstore",
		"play_id" : "Download Isara App in Google Playstore",
		"wp_email" : "Input your Email to become beta tester",
		"kirim" : "Send",
		"dict" : "Isara Learning",
		"dict_des": ["Isara Learning est un dictionnaire ouvert à la langue des signes et une plateforme d’apprentissage pour préserver, enseigner et apprendre la langue des signes. Il offre un cours de langue des signes basique et exerce des compétences en langue des signes. Isara Learning permet aux communautés sourdes et signantes de collaborer à la construction de dictionnaires de signes et de cours de langue des signes. La fonctionnalité combine diverses traductions fournies par des contributeurs (les utilisateurs), et compile automatiquement plusieurs traductions possibles d’une phrase. En d’autres termes, la fonctionnalité est l’auto-apprentissage grâce à la collaboration de la communauté. La qualité du contenu est minutieusement maintenue car elle est fournie par des utilisateurs sourds et modérée par des personnes signantes."],
		"act" : "Isara Interpreter",
		"act_des" : ["Isara interpreter est un « Uber » pour les interprètes en langue des signes. Un service d’interprétation en langue des signes en ligne, à la demande. Il vise à améliorer l’accessibilité des services publics et des entreprises telles que les hôpitaux, les postes de police et les banques, pour la communauté sourde. Cela reliera la communication entre les personnes sourdes et entendantes. Avec la technologie des appels vidéos, les services d’interprétation des signes peuvent être émis à distance, améliorant son accessibilité tout en réduisant considérablement le coût par rapport au service d’interprétation classique des signes face à face. La distance, le temps et l’argent ne seront plus un obstacle pour les personnes sourdes. La communauté aura la possibilité d’être activement impliquée dans la société, en commençant à se joindre à des conférences pour suivre, par exemple, des cours à l’Université."],
		"media" : "Isara Media",
		"media_des": ["Isara Media is a crowdsourced video subtitle maker. Through this feature, a Deaf person can request subtitles for online videos such as YouTube and Vimeo. Isara will then automatically generate subtitles using speech recognition technology, publish the draft-subtitles to be reviewed and revised by the Isara community."],
		"alamat" : "Location",
		"jejaring_sosial" : "Social",
		"hubungi_kami" : "Contact Us",
		"gallery": "Gallery"
	}
}